/* Menu item to choose right size all columns simultaneously to same width. */
"Right Size All Columns Equally" = "Dimensionar colunas uniformemente";

/* Menu item to choose right size each column individually. */
"Right Size All Columns Individually" = "Dimensionar colunas individualmente";

/* Menu item to choose right size this column. */
"Right Size This Column" = "Dimensionar esta coluna";

